Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_maaraaikaisen_pohjoissaamen_kaantajan_tehtavan_hakuaikaa_31_8_2021_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät jatkaa määräaikaisen pohjoissaamen kääntäjän tehtävän hakuaikaa 31.8.2021 saakka
smn: Sämitigge juátká meriáigásii tavesämikielâ jurgâleijee tooimâ uuccâmääigi 31.8.2021 räi

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä kielitoimistossa.
smn: Jurgâleijee pargon lii hoittáđ tavesämikielâ jurgâlem- já terminologiapargo kielâtoimâttuvâst.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoiduna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
smn: Jurgâleijee tohálâšvuotâiähtun lii paargon hiäivulâš ollâškovlâtođhos teikâ eres škovliittâs sehe laavâst auktorisistum jurgâleijein (1231/2007) uáivildum vuoigâdvuotâ toimâđ auktorisistum jurgâleijen suomâkielâst tavesämikielân teikâ nubijkulij.

source: Työ alkaa 6.9.2021 tai sopimuksen mukaan ja jatkuu 31.7.2022 asti ja mahdollisesti sen jälkeen.
smn: Pargo álgá 6.9.2021 tâi sopâmuš mield já juátkoo 31.7.2022 räi já máhđulávt ton maŋa.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
smn: Pargoost lii kuuđâ mánuppaje keččâlemäigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2597,07-2247,67 euroa/kk).
smn: Jurgâleijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV tâi V/II mield (vuáđupälkki 2597,07-2247,67 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.8.2021 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?b450ac2a
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 31.8.2021 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?b450ac2a

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio puh. +358 40 707 5626 tai anne-kirste.aikio(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee Anne Kirste Aikio +358 40 707 5626.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: 10.8.2021 Saamelaiskäräjät
smn: 10.8.2021 Sämitigge
